<?php
$_OPT['title'] =  "Пользовательское соглашение - ".$_OPT['sub-title'];
?>
<script>
top_menu('index');
</script>
		<div class="container">
		<div class="panel panel-default">
		<div class="panel-heading">Пользовательское соглашение</div>
		<div class="panel-body">
			<p>Пользовательское соглашение<br>
Настоящее Соглашение призвано регулировать отношения между пользователем и правообладателем интернет-портала site Проект <?=$_OPT['sub-title'];?>, именуемый в дальнейшем «Администрация», предлагает Вам, именуемым в дальнейшем «Пользователи», ознакомиться с Правилами игры и проекта.<br>
<br>
1. Общие положения<br>
1.1 Сайт Игры — <?=$_OPT['sub-title'];?><br>
1.2 Оператор — правообладатель портала <?=$_OPT['sub-title'];?>, является стороной Пользовательского Соглашения. Оператор осуществляет администрирование и обслуживание, предоставляет доступ пользователей к порталу, услугам (также платным услугам), на условиях настоящего соглашения.<br>
1.3 Пользователь — физическое лицо, посещающее портал или принимающее участие в проектах портала <?=$_OPT['sub-title'];?>
1.4 Портал – размещенные на ресурсах Оператора специальные программно-аппаратные комплексы. Доступ Пользователей к порталу осуществляется только Оператором. Все права на использование данного портала принадлежат исключительно Оператору.<br>
1.5 Услуги — предоставление Пользователям доступа к Порталу, использование возможностей и сервисов, участие в проектах на условиях, определенных Соглашениями. Услуги Оператора предоставляются на безвозмездной основе. Исключения составляют только Дополнительные Платные Услуги. Все Услуги предоставляются оператором только внутри Портала, т.е. во время его использования Пользователем.<br>
1.6 Дополнительные Платные Услуги — предоставление Пользователю дополнительных специальных возможностей Портала за плату. Данные услуги не являются обязательными и предоставляются по желанию, запросу Пользователя. Платные Услуги также предоставляются Оператором исключительно внутри Портала.<br>
1.7 Игровой аккаунт, персонажи, предметы являются собственностью проекта и не представляют собой право личной собственности. Доступ к Игровому процессу Игры возможен исключительно посредством Проекта<br>
<br>
Права и обязанности<br>
2. Правообладатель имеет право:<br>
2.1. изменять дизайн Сайта и (или) его содержимого в любое время с уведомлением Пользователей или без него.<br>
2.2. удалять без каких-либо оснований и без уведомления любой контент, Материалы, комментарии, любую информацию, которая по его усмотрению нарушает и / или может нарушать действующее законодательство, это Соглашение, Политику конфиденциальности, права других Пользователей или третьих лиц, или наносит им вред, или угрожает их безопасности.<br>
2.3. направлять Пользователю сообщения (в том числе посредством электронной почты, смс и т.д.), которые содержат рекламную информацию о Сервисе, Игре или материалах, тематически связанных с ними.<br>
2.4. полностью или частично уменьшить функциональность Сайта, Материалов по техническим, превентивным или иным причинам.<br>
<br>
3.1. Пользователь имеет право:<br>
3.2. настроить Аккаунт, изменить имя пользователя и пароль для доступа к нему.<br>
3.3. публиковать, добавлять и редактировать свой Аккаунт и информацию в профиле Пользователя о себе.<br>
3.4. осуществлять иные, не запрещенные законом или настоящим Соглашением, действия, касающиеся использования Сайта или Сервиса.<br>
<br>
4. Пользователь обязан:<br>
4.2. указать достоверную информацию на момент регистрации;<br>
4.3. принять необходимые меры для обеспечения конфиденциальности учетных данных (логина и пароля), используемых для доступа к Аккаунту;<br>
4.4. соблюдать настоящее Соглашение, Политику обработки персональных данных, Правила Игры.<br>
<br>
5. Пользователь не вправе:<br>
5.1. использовать Сайт в коммерческих целях без предварительного разрешения Правообладателя.<br>
5.2. использовать какое-либо программное обеспечение, ошибки, дефекты в целях получения несанкционированного доступа к Сервису или получения неконкурентных преимуществ, в том числе над другими пользователями.<br>
5.3. продавать, перепродавать, передавать Материалы, принадлежащие Правообладателю, с коммерческой целью (в том числе игровую валюту, игровые ценности, Аккаунт Пользователя и т.п.).<br>
5.4. распространять, публично исполнять или публично показывать любые Материалы, принадлежащие Правообладателю, за исключением обычного использования Игры.<br>
5.5. изменять, адаптировать, модифицировать, улучшать Игру, содержимое Игры или другие Материалы, принадлежащие Правообладателю, или их части.<br>
5.6. использовать программное обеспечение для сбора или удаления информации.<br>
5.7. загружать (кроме кеша отображения страницы) любую часть Материалов, принадлежащих Правообладателю, или любую содержащуюся в них информацию, за исключением случаев, явно предусмотренных предполагаемой функцией Сайта.<br>
5.8. копировать, переводить, публиковать, декомпилировать, выполнять технический анализ, дизассемблировать или конвертировать Сайт (исходный код Сайта) или осуществлять попытку получить доступ к исходному коду Сайта для создания производных работ на основе исходного кода Сайта или иным образом.<br>
<br>
6. Добровольные пожертвования - "Донат"<br>
6.1. Пользователь в праве совершить пожертвование в адрес Правообладателя добровольно, при помощи платежных систем или банковских карт. За игровое пожертвование в адрес Правообладателя Пользователь получает те или иные внутриигровые ресурсы (ценности).<br>
6.2. Правообладатель не несет ответственность за работу платежных систем.<br>
6.3. Правообладатель не несет ответственность за платежи или внутриигровое имущество Пользователя, в том числе в случае блокировки Игрового Аккаунта Пользователя в связи с нарушением положений настоящего Соглашения или Правил игры.<br>
<br>
7. Ответственность<br>
7.1. Правообладатель не несет ответственность за возможные сбои и перерывы в работе Сайта и (или) Сервиса и потерю информации в результате.<br>
7.2. Правообладатель не несет ответственность за какой-либо ущерб персональному компьютеру, мобильным устройствам, любому другому оборудованию или программному обеспечению Пользователей.<br>
7.3. Правообладатель не несет ответственность за любые скомпрометированные пароли третьих лиц и любые действия, совершенные с использованием Аккаунта Пользователя.<br>
7.4. Пользователь несет ответственность за любые незаконные действия, которые происходят в Аккаунте Пользователя, а также в связи с размещением Материалов с использованием Аккаунта Пользователя на Сайте.<br>
7.5. Пользователь несет ответственность за любую материальную или другую информацию, загружаемую через Аккаунт Пользователя на Сайт и (или) Сервис.<br>
7.6. Пользователь обязан возместить Правообладателю или любой третьей стороне любой ущерб, причиненный в результате действий Пользователя, включая, помимо прочего, нарушение настоящего Соглашения, прав интеллектуальной собственности или других прав.<br>
</p></div>
</div></div>